개 = {"답":"개", "종류" :"포유류","생김새":"귀가 있고, 꼬리가 있으며 네발로 보행한다. 날카로운 이빨을 가지고 있다.",
     "서식지":"야생의 환경에서 살기도 하나 도시에서는 인간과 함께 살아간다.","먹이":"반려동물로 키워지고 있는 동물들은 주로 사료를 먹으며, 잡식성이다. 그러나, 초콜릿을 먹으면 안된다.",
     "특징1":"수명은 12년~15년 정도이며, 청각, 후각이 매우 예민하다.","특징2":"인간과 다양한 상호 작용을 맺으며 많은 역할을 한다. 군인이 되기도 하고, 경찰이 되기도 하고, 인간의 도우미가 되기도 한다.",
    "특징3":"근 우리나라에서 이 동물을 ‘댕댕이’라고 부르는 문화가 형성되었다."}

고양이 = {"답":"고양이","종류":"포유류","생김새":"귀가 있고, 꼬리가 있으며 네발로 보행한다. 날카로운 이빨을 가지고 있으며 야행성이다.",
       "서식지":"사람과 함께 살 때도 있다. 길을 지나다니다 보면 쉽게 볼 수 있습니다.","먹이":"반려동물로 키워지고 있는 동물들은 주로 사료를 먹으며, 잡식성이다. 특히 생선을 좋아한다.",
       "특징1":"반사신경이 매우 뛰어나다. 높은 곳을 좋아한다.","특징2":"이 동물은 스스로 자신의 털을 핥아 스스로를 단장한다. 또한 무언가를 경계할 때 털을 곤두세우고 경계하는 소리를 낸다.",
      "특징3":"이 동물과 함께 사는 인간을 ‘집사’라고 부르며, ‘츄르’라는 간식을 매우 좋아한다."}

너구리 = {"답":"너구리","종류":"포유류","생김새":"볼이 통통하고 살집이 있어 귀엽다. 포메라니안과 닮았다.",
       "서식지":"일반적으로 산 속 야생에서 서식하지만, 최근 서식지 파괴로 인해 도심에 자주 출몰한다.","먹이":"잡식성이다. 그러나, 늦가을과 겨울에는 주로 설치류를 먹고, 봄에는 과일, 곤충, 여름에는 새와 과일, 채소를 먹는다.",
       "특징1":"적을 만나면 죽을 척을 한다. 위협의 대상이 사라질 때까지 기다리고, 누군가 건드리면 도망을 간다.","특징2":"이와 비슷한 동물 ‘라쿤’과 헷갈리기 쉽다. 이 동물은 꼬리에 줄무늬가 없지만, 라쿤은 꼬리에 줄무늬가 있다.",
      "특징3":"잠실에 위치한 놀이공원의 마스코트이다."}


호랑이 = {"답":"호랑이","종류":"포유류","생김새":"몸의 바탕색은 적황갈색이고 몸에 줄무늬가 있다. 몸집이 매우 크며, 몸무게는 90~360kg 사이이다.","서식지":"삼림, 갈대밭, 바위가 많은 곳에 산다. 현재 우리나라에서는 남획으로 인해 멸종된 것으로 보고 있다.",
       "먹이":"주로 사슴, 산양, 늑대, 멧돼지이다.","특징1":"생태계의 최상위에 위치한다","특징2":"사방신 중 서쪽 방위를 담당하고 있는 동물이다.",
      "특징3":"영화 ‘쿵푸팬더’에서 ‘타이그리스’, 디즈니 캐릭터 중 ‘티거’가 있다."}


햄스터 = {"답":"햄스터","종류":"설치류","생김새":"매우 귀여운 외모를 가지고 있으며, 동글동글하다","서식지":"야생에서 서식하기도 하지만, 최근 반려동물로 인기가 높다.",
       "먹이":"해바라기씨, 땅콩, 밀웜 치즈등을 매우 좋아한다. 그러나 초콜릿과 포도를 먹으면 안된다.","특징1":"'햄찌', '햄쥐'라는 별명을 가진다.",
       "특징2":"쳇바퀴를 매우 좋아한다.","특징3":"애니메이션 ‘방가방가 햄토리’에 등장하는 모든 등장인물이다."}

다람쥐={"답":"다람쥐","종류":"설치류","생김새":"갈색털을 가지며, 등에 줄무늬가 있고, 귀여운 외모를 가지고 있다.","서식지":"산에 서식하고 있다. 나무나 땅에 굴을 파서 지내고, 먹이창고와 화장실까지 만든다.",
     "먹이":"견과류와 열매를 먹고, 곤충을 잡아먹기도 합니다. 견과류를 매우 잘 깐다.","특징1":"국립국어원에서 ‘마우스’를 다듬은 한국어 순화 표현으로 보급하기도 함.",
     "특징2":"서울시 보호 야생 생물 대상종에 속한다.","특징3":"'보노보노'의 캐릭터 '포로리'로 등장합니다. 또한 음료수 '제티'의 캐릭터이다."}

토끼 = {"답":"토끼","종류":"포유류","생김새":"귀가 매우 크고 길다. 꼬리가 짧고, 뒷다리가 길다. 입모양은 ‘ㅅ’이다.","서식지":"산속과 들판에 살고, 주변 산에서 어렵지 않게 볼 수 있다. 인간과 함께 거주하기도 한다.",
      "먹이":"초식동물이다. 주로 건초를 섭취한다. 당근, 배추, 파슬리등을 먹는다.","특징1":"이 동물은 십이지(十二支)중 네 번째 동물에 속한다.(*십이지 : 동아시아의 율력 체계에서 사용되는 간지에서 뒤쪽에 붙는 열두 가지)",
      "특징2":"‘별주부전’에 등장하기도 하고, ‘00와 거북이’라는 이야기의 ‘00’에 해당한다.","특징3":"음료수 ‘네스퀵’의 마스코트 ‘퀵키’이다. 또한 ‘라인프렌즈’의 ‘코니’ 캐릭터이기도 하다."}

고슴도치={"답":"고슴도치","종류":"포유류","생김새":"몸집이 매우 작고 가시가 몸에 돋혀 있고 어두운 무늬를 가지고 있다.","서식지":"활엽수림 속에 많이 살고, 숲속에서 살아간다",
      "먹이":"열매를 먹기도 하고, 곤충, 유충, 거미를 먹는다.","특징1":"서양과 동양에서 농작물을 훔치는 이미지로 알려져 있기도 한다.","특징2":"감정 표현이 확실하다. 화가 난 상태나 경계를 할때에는 가시를 세우고 자세를 낮춘다.",
      "특징3":"위협을 느끼면 몸을 돌돌 말아 밤과 같은 자세로 만든 후 움직이지 않는다."}

돼지 = {"답":"돼지","종류":"포유류","생김새":"뚱뚱하고, 거칠고 뻣뻣한 털을 가지고 있다. 꼬리는 짧고 말려 있다.","서식지":"몸을 식힐 수 있는 땀샘이 없기 때문에 진흙에서 자주 뒹굽니다.","먹이":"주로 곡물, 쌀겨, 감자등을 먹습니다.",
      "특징1":"이 동물은 십이지(十二支)중 열두 번째 동물에 속한다. (*십이지 : 동아시아의 율력 체계에서 사용되는 간지에서 뒤쪽에 붙는 열두 가지)","특징2":"복의 상징입니다.","특징3":"‘곰돌이 푸’ 에 ‘피글렛’이라는 등징인물로 등장합니다."}
거북이 = {"답":"거북이","종류":"파충류","생김새":"딱딱한 등껍질을 가지고있다.","서식지":"바다에 살기도 하고, 육지에 살기도 한다. 주로 물 주변에서 서식한다.","먹이":"잡식성으로, 육류, 물고기, 멸치, 지렁이, 곤충 등을 섭취한다.",
       "특징1":"느린 동물의 대표적인 예.","특징2":"중국에서는 ‘장수’의 상징이기도 하고, ‘재물운’과 큰 연관이 있다.","특징3":"‘현무’, ‘별주부’의 모델이다."}

양={"답":"양","종류":"포유류", "생김새":"하얀털을 갖고있다.", "서식지":"경사있는 산지나 언덕", "먹이":"풀을 먹으며 초식성",
   "특징1":"이 동물의 털을 깎아 사람들이 이용한다", "특징2":"무리를 지어산다", "특징3":"뿔을 가지고 서열싸움을 한다"}

사슴={"답":"사슴","종류":"포유류", "생김새":"긴 뿔이 있고 털은 대부분 갈색이고 짧다", "서식지":"호숫가,낙엽수림","먹이":"초식동물이다",
    "특징1":"이 동물을 주인공으로 한 애니메이션이 있다","특징2":"크리스마스와 관련된 동물이다","특징3":"뿔이 장식품으로 사용된다"}

말={"답":"말","종류":"포유류","생김새":"꼬리에 털이 많고 길며, 눈은 육상포유류 중 가장 크다","서식지":"풀숲","먹이":"초식동물",
   "특징1":"사극에 자주 등장하며 옛날에는 이동수단이었다" ,"특징2":"인간의 발톱과 같은 발굽이 있다",
   "특징3":"쉴 새없이 귀를 움직이는데 여기서 나온 사자성어가 ‘마이동풍’이다."}

캥거루={"답":"캥거루","종류":"포유류","생김새":"걷거나 서있는 자세가 권투를 하는것과 비슷해 보여 권투를 잘한다는 루머가 있다","서식지":"호주대륙에만 서식",
     "먹이":"초식동물","특징1":"이 동물은 뒷다리를 독립적으로 움직일 수 없기 때문에 점프를 하며 다닌다"
        ,"특징2":"수컷은 성년이 되면 몸이 거의 근육질로 된다" ,"특징3":"배에 새끼를 키우는 주머니를 갖고 있으며 새끼는 아무리 길어도 1년이면 반드시 주머니에서 독립해야 한다"}

원숭이={"답":"원숭이","종류":"포유류","생김새":"긴 팔과 다리, 꼬리를 갖고 있으며 꼬리로 나무를 타기도 한다." ,"서식지":"아프리카 아시아에 주로 서식하며 밀림이나 초원에서 살아간다"
        ,"먹이":"초식 동물이며 과일을 가리지 않고 좋아한다. 가장 좋아하는 과일이 바나나로 알려져 있지만 사실은 자몽을 가장 좋아한다"
        ,"특징1":"옛말로는 ‘납’이라고 불렀으며 여기서 나온 말이 ‘잔 나비’이다","특징2":"일반 동물에 비해 지능이 높고 영악하며 집단행동도 가능하다"
    ,"특징3":"이 동물 중 일본의 추운 지방에 사는 동물들은 온천욕을 즐기기도 한다"}

참새={"답":"참새","종류":"조류","생김새":"작고 통통하고 귀엽게 생겼으며 주로 전깃줄위에 무리 지어 앉아 새소리를 내는 데 매우 시끄럽다",
    "서식지":"아시아와 유럽에 폭넓게 분포하며 도시에서도 자주 볼 수 있는 새이다","먹이":"곡식의 낟알이나 벌레를 주식으로 먹고 해충도 잡아먹는다",
    "특징1":"허수아비는 이 동물을 쫓기 위해 만들어진 것이다","특징2":"모래목욕을 자주 즐기는데 이는 깃털 사이의 기생충을 제거하기위한 행동이다",
    "특징3":"옛날에는 구워서 먹기도 했는데 요즘에는 잘 먹지 않는다"}

까치={"답":"까치","종류":"조류","생김새":"멀리서 보면 빛의 굴절 현상으로 검정과 흰색으로 보이며 가까이서 보면 청록색이 섞인것으로 보인다. 앉아있을 때 꼬리가 매우 길다"
       ,"서식지":"한국에 사는 이 종은 아시아 동부지역에 넓게 분포한다. 도시에도 종종 볼 수 있는 새이다","먹이":"잡식성이며 벌레, 개구리, 나무열매를 먹고 산다"
       ,"특징1":"한반도에선 이 동물의 밥을 준다는 의미로 과일을 수확할 때 한두 개씩 남겨 놓는 풍습이 있다",
    "특징2":"이 동물이 울면 반가운 손님이 온다는 말이 있을 만큼 우리나라에서는 대표적인 길조로 소개된다","특징3":"머리가 아주 좋아서 대략 6~8세 아이 정도의 지능이 있으며 거울을 알아본다고 한다."}

개구리={"답":"개구리","종류":"양서류","생김새":"머리와 목의 구분이 불분명하며 꼬리가 없고 앞다리보다 뒷다리가 길다","서식지":"축축하고 습한 물가에 주로 서식한다",
     "먹이":"주로 벌레를 먹으며 긴 혀를 순간적을 앞으로 뱉어 내어 잡아먹는다","특징1":"포도처럼 생긴 둥근 젤 안에 검은색 알이 하나씩 박혀 있는 형태의 알을 엄청나게 많이 낳는다"
    ,"특징2":"옛날에 시골에서는 이 동물의 울음소리 때문에 잠을 설쳤다고 한다","특징3":"사람들이 보양식으로 먹기도 한다"}

닭={"답":"닭","종류":"조류","생김새":"빨간 벼슬을 갖고 있으며 흰색이나 갈색 털을 갖고 있다","서식지":"전 세계적으로 서식한다.","먹이":"곡식을 주로 먹는다",
   "특징1":"지구상에서 개체수가 가장 많은 조류이며 가장 많이 사육, 도축된다","특징2":"우리나라에는 한 사람당 한 마리를 먹어야 한다는 말도 생겨날 만큼 인류의 주 단백질 공급원이며 가장 흔하게 먹는 고기이다"
    ,"특징3":"이 동물의 울음소리는 어둠을 물리치고 빛을 부르는 상서로운 것으로 여겨진다"}

비둘기={"답":"비둘기","종류":"조류","생김새":"주로 회색이나 흰색 털을 가지고 있다","서식지":"전 세계적으로 도시에서 매우 자주 볼 수 있는 새이다",
     "먹이":"곡식을 주로 먹고 도시에서는 사람들이 버리는 음식도 대부분 다 먹는다","특징1":"이 동물 중 하얀색 털을 갖고 있으면 평화의 상징으로 불렸으며, 편지를 전달하는 통신수단으로 사용되기도 했다"
        ,"특징2":"도시에서 서식하는 이 동물이 많이 먹어 살이 오르고 사람들을 피하지 않아 닭과 같다는 말도 생겨났다","특징3":"공원에서 많이 볼 수 있으며 이 동물이 많은 공원은 아예 ‘이 동물 공원’이라고 부르기도 한다."}